export const credit = [
  {
    title: "프로젝트 소개",
    content: [
      [
        "사용자가 사건을 수사하는 검사가 되어 전래동화 속의 다양한 범죄 사례들을 수사를 통해 해결하는 인터랙티브 컨텐츠입니다. 전래동화 안에서 벌어진 사건의 전말을 수사하고 기존에 보지 못했던 전래동화 속의 사건들을 새롭게 현대 법의 관점으로 바라볼 수 있습니다.",
      ],
    ],
  },
  {
    title: "소속",
    content: [
      [
        "동덕여자대학교",
      ],
    ],
  },
  {
    title: "지도교수",
    content: [
      [
        "정혜승 교수님",
      ],
    ],
  },
  {
    title: "디자이너",
    content: [
      ["정유정", "김예리", "권서영"],
      ["노현진", "송언희", "이지수"],
    ],
  },
  {
    title: "개발자",
    content: [
      [ "최지윤", "허유진", "김민정" ],
      [ "전유영", "허지예", "최가람" ],
    ],
  },
  {
    title: "성우",
    content: [
      ["나루　", "허씨부인 역"],
      ["백채린", "홍련 역"],
      ["안승호", "배좌수, 호랑이 역"],
      ["이기은", "나무꾼 엄마, 선녀의 언니, 하인 역"],
      ["이덕원", "나무꾼, 장쇠 역"],
      ["이선경", "선녀 역"],
      ["최덕운", "사슴 역"],
    ],
  },
];

export const reference = [
  {
    title: "참고 자료",
    content: [
      [ "고전을 발칵 뒤집은 어린이 로스쿨　　　", "저자 정은숙, 유재원"],
      [ "선녀와 인어공주가 변호사를 만난다면 　", "저자 백세희" ]
    ],
  },
  {
    title: "배경음",
    content: [
      [ "서리꽃 　　　　", "타이틀 　　　", "눈솔의 음악공작소 (Noonsol Music Studio) "],
      [ "시간의 톱니바퀴", "메인챕터 　　", "TTRM" ],
      [ "낙화난상지 　　", "수사실 　　　", "음악왕 김체육" ],
      [ "봄의 재회　　　", "선녀와 나무꾼", "TTRM"],
      [ "비가(悲歌) 　　", "장화홍련 　　", "조성욱" ],
      [ "삼월의 염원　　", "공소장 　　　", "50mang"],
      [ "Deneb 　 　 　", "재판 결과　　", "50mang"],
    ],
  },
  {
    title: "효과음",
    content: [
      [ "https://soundeffect-lab.info/" ],
      [ "youtube studio" ],
      [ "https://www.soundgator.com/" ],
      [ "http://ksoundlibrary.kr/" ],
    ],
  },
  {
    title: "디자이너",
    content: [
      ["정유정", "김예리", "권서영"],
      ["노현진", "송언희", "이지수"],
    ],
  },
  {
    title: "개발자",
    content: [
      ["김민정", "전유영", "최가람"],
      ["최지윤", "허유진", "허지예"],
    ],
  },
  {
    title: "성우",
    content: [
      ["나루　", "허씨부인 역"],
      ["백채린", "홍련 역"],
      ["안승호", "배좌수, 호랑이 역"],
      ["이기은", "나무꾼 엄마, 선녀의 언니, 하인 역"],
      ["이덕원", "나무꾼, 장쇠 역"],
      ["이선경", "선녀 역"],
      ["최덕운", "사슴 역"],
    ],
  },
];